"Open File in Skim" = "Skimでファイルを開く";
"Open URL in Skim" = "SkimでURLを開く";
"Open Selected PDF" = "選択されたPDFを開く";
"Show Skim Notes" = "Skimのノートを表示";
"Print File with Skim…" = "Skim以てプリント…";
"Print File with Skim" = "Skim以てプリント";
